<html><head><meta http-equiv="content-type" content="text/html; charset=utf-8" /><title>Al asecho del gobierno y mineras</title><link href="../../../css/style.css"></head><body><h1>Al asecho del gobierno y mineras</h1><p> SEGUIMOS AL ASECHO DEL GOBIERNO Y LAS MINERAS</p> <p> <span><span><strong>SOCIALIZACI&Oacute;N DEL EIA </strong></span></span></p> <p> <span><span><strong>EN EL PARA&Iacute;SO: TODO UN SHOW<br /> </strong></span></span></p> <p> Rafael Correa se present&oacute; durante la campa&ntilde;a como defensor de muchas cosas: los derechos humanos, la inigualable naturaleza del Ecuador, los grupos &ndash;ind&iacute;genas, ecologistas, trabajadores&ndash; que luchaban a favor de todo lo mencionado. Y se pint&oacute; como el enemigo de muchos males: los banqueros, los funcionarios corruptos, los saqueadores de la riqueza del Ecuador a costo de da&ntilde;os a su diversidad humana y natural. Incluso, durante una concentraci&oacute;n en el sur del pa&iacute;s, se pronunci&oacute; a favor de las comunidades que no estaban de acuerdo con la mina de cobre propuesta por EcuaCorriente. Les asegur&oacute; que no habr&iacute;a miner&iacute;a a cielo abierto en el Ecuador. Les dijo: Conf&iacute;en en m&iacute;. <br /> Una vez en el poder, las cosas cambiaron. Poco antes del fin de las deliberaciones sobre la nueva Constituci&oacute;n en Montecristi, y con mayor fuerza despu&eacute;s de la aprobaci&oacute;n de este documento en septiembre de 2008, el pa&iacute;s fue testigo de una transformaci&oacute;n en el Jefe de Estado. A&ntilde;adi&oacute; a su lista de enemigos &ndash;los pelucones, los periodistas, los l&iacute;deres ind&iacute;genas que supuestamente traicionaban a sus pueblos y etc&eacute;tera&ndash; otro enemigo: los ecologistas. <br /> La campa&ntilde;a en contra de este grupo ha sido feroz. En sus enlaces sabatinos, Correa ha recordado hasta el cansancio a su audiencia que estamos sentados sobre una mina de oro (y cobre). Que somos pobres porque no queremos o no podemos explotar esas riquezas. Que son los ecologistas infantiles y la prensa corrupta quienes estorban el desarrollo del pa&iacute;s. <br /> Y la campa&ntilde;a a favor de la miner&iacute;a, impulsada por el Gobierno central, no ha quedado en palabras. En el sur, el proyecto de EcuaCorriente, ya bajo su nuevo due&ntilde;o chino, sigue viento en popa. Y de nuevo en &Iacute;ntag, la amenaza de la explotaci&oacute;n de recursos naturales se ha hecho palpable una vez m&aacute;s. El proyecto de Jun&iacute;n es considerado prioridad. Adem&aacute;s, y, sin que ni las autoridades parroquiales y gubernamentales de la zona se enteraran, una empresa consultora hizo un estudio de impacto ambiental (EIA) titulado: &ldquo;Exploraci&oacute;n avanzada de minerales met&aacute;licos, &aacute;rea minera Los Manduriyacus&rdquo;. <br /> El EIA inspira una larga lista de dudas, inquietudes y cuestionamientos. Se supone, seg&uacute;n informaci&oacute;n de la misma consultora, que el estudio establece una l&iacute;nea base del territorio en concesi&oacute;n, es decir, la primera medici&oacute;n de las condiciones del &aacute;rea para conocer d&oacute;nde, qu&eacute;, cu&aacute;ndo y c&oacute;mo explorar. Para hacer el EIA de un proyecto se supone que hay que investigar. Para buscar informaci&oacute;n, pero tambi&eacute;n para consultar sobre la validez, la apertura de la poblaci&oacute;n, los permisos y dem&aacute;s, deben consultar a las autoridades locales. Pero nada de eso sucedi&oacute;<br /> Adem&aacute;s, el Ministerio del Ambiente es el ente rector y regulador. Pero si el Presidente abiertamente apoya el modelo extractivista, &iquest;el Ministerio del Ambiente podr&aacute; ser imparcial? Como dicen por ah&iacute;: Entre bomberos no se pisan las mangueras.<br /> La presentaci&oacute;n en la audiencia p&uacute;blica del EIA dej&oacute; m&aacute;s preguntas que respuestas: &iquest;C&oacute;mo puede un estudio, cualquiera que &eacute;ste fuese, medir y conocer las condiciones del territorio sin consultar a las fuentes &ndash;o sea, la gente&ndash; del mismo? &iquest;Qu&eacute; validez tiene una investigaci&oacute;n hecha a espaldas de las autoridades locales y en franca violaci&oacute;n de la Ley? &iquest;Por qu&eacute; hay tantas omisiones en la investigaci&oacute;n? &iquest;Por qu&eacute; no estuvieron presentes las autoridades principales del Ministerio de Ambiente y los concesionarios en la socializaci&oacute;n del estudio? Las irregularidades son m&uacute;ltiples y evidentes. &iquest;Habr&aacute; tambi&eacute;n intereses ocultos? (Ver art&iacute;culo, p&aacute;ginas 1 y 2, para m&aacute;s detalles sobre la reuni&oacute;n de socializaci&oacute;n.)<br /> Sabemos que el Gobierno y la empresa estatal chilena CODELCO est&aacute;n tras la olla encantada. Pero, &iquest;cu&aacute;l es el costo de tanta ambici&oacute;n? &iquest;Qu&eacute; va a pasar con las comunidades y las reservas que est&aacute;n dentro de la concesi&oacute;n? A estas preguntas, el EIA deber&iacute;a ofrecer respuestas.&nbsp;&nbsp; <br /> Lo positivo de la reuni&oacute;n de socializaci&oacute;n fue la respuesta de las autoridades locales y los representantes de las comunidades. No contaron los &ldquo;especialistas&rdquo; de afuera que la poblaci&oacute;n de &Iacute;ntag ya sabe de los beneficios y perjuicios de la miner&iacute;a. Y los mismos t&eacute;cnicos admitieron que, en este proyecto, el beneficio ser&aacute; m&iacute;nimo puesto que no habr&aacute; muchos puestos de trabajo para gente local. Pero este punto tan importante aparte, a las y los comuneros ya no es tan f&aacute;cil hacerles comer el cuento de la &ldquo;miner&iacute;a responsable&rdquo;. La gente inte&ntilde;a, gracias a su experiencia con Copper Mesa (la ex Ascendant), est&aacute; informada, conoce de los requisitos legales que tienen que cumplir las concesionarias, sabe de los estudios que tienen que presentar las empresas antes de explorar y explotar minerales. Lo que pas&oacute; en El Para&iacute;so el _____ de abril fue una improvisaci&oacute;n descarada, una falta de respeto descomunal por parte de los responsables, un show que no convenci&oacute; a nadie. <br /> <br /> &nbsp;</p></body></html>