<html><head><meta http-equiv="content-type" content="text/html; charset=utf-8" /><title>Conozca los beneficios del Bambue</title></head><body><h1>Conozca los beneficios del Bambue</h1><p> <strong>CONOZCA SUS BENEFICIOS <br /> </strong></p> <p style="text-align: center;"> <span style="color: rgb(0, 100, 0);"><span style="font-size: 24px;"><strong>LOS BAMBUES Y </strong></span></span></p> <p style="text-align: center;"> <span style="color: rgb(0, 100, 0);"><span style="font-size: 24px;"><strong>SUS MULTIPLES USOS<br /> </strong></span></span></p> <h6> Crist&oacute;bal Cobo</h6> <p> <img align="left" alt="alt" border="1" hspace="8" src="http://intagnewspaper.org/images/stories/cronicaverde/intag-bambu.gif" /></p> <p style="text-align: justify;"> Los bamb&uacute;es est&aacute;n entre las plantas de mayor y m&aacute;s vers&aacute;til utilizaci&oacute;n, incluyendo en la construcci&oacute;n. De las cerca de 1500 especies de bamb&uacute;es que hay en el mundo, alrededor de 280 son nativas del Ecuador. Entre ellas est&aacute;n las del g&eacute;nero Neurolepis, que habita hasta los 4 300 metros de altitud y se utilizan en la Sierra para techar. Tambi&eacute;n contamos con otros bamb&uacute;es &uacute;tiles, como el carrizo (Arundo donax, Aulolemia longiaristata, Chusquea spp.), el siksi (Cortaderia spp.), la tunda (Arundinella spp. Aulenemia queko), entre muchos otros. Sin embargo, seguramente la estrella, por sus excelentes cualidades, es la ca&ntilde;a guad&uacute;a (Guadua angustifolia). Es liviana, fuerte, flexible, resiste grandes esfuerzos f&iacute;sico-mec&aacute;nicos. Tambi&eacute;n se est&aacute; investigando su resistencia s&iacute;smica para estandarizar su uso en ingenier&iacute;a civil. Finalmente, absorbe sonidos y olores, resiste altas temperaturas, y tiene estupendas cualidades est&eacute;ticas. <br /> <br /> <strong>Historia del bamb&uacute; en el Ecuador</strong><br /> De acuerdo con la arqueobot&aacute;nica, que es el estudio de los usos ancestrales de las plantas a trav&eacute;s del an&aacute;lisis de f&oacute;siles de vegetales, las plantas bambusoides aparecen con frecuencia en el Ecuador prehist&oacute;rico. Es decir, fueron utilizados por las culturas abor&iacute;genes del Ecuador. Se cree que la cultura La Tolita lleg&oacute; a fundir platino a m&aacute;s de 1770 grados cent&iacute;grados usando ca&ntilde;a guad&uacute;a. En Manab&iacute;, por ejemplo, han encontrado que los bambusoides &ndash;y en especial la ca&ntilde;a guad&uacute;a&ndash; constitu&iacute;an, como hasta ahora, la materia prima para la construcci&oacute;n de viviendas, como combustible, para cocina, alfarer&iacute;a y orfebrer&iacute;a. <br /> Algunas etnias ind&iacute;genas la consideran sagrada. Los shuar llaman a la guadua kenku y la relacionan con la diosa procreadora Nunkui, la madre de Etsa y Nantu: el Sol y la Luna. Pueblos ind&iacute;genas de la Costa, como los ts&aacute;chila y chachi, se rapan una parte de la cabellera utilizando tiras verdes de corteza de guad&uacute;a. Asimismo, no admit&iacute;a que el cord&oacute;n umbilical del reci&eacute;n nacido sea cortado con bistur&iacute;. Ten&iacute;a que ser con una tira de guad&uacute;a, pues previene infecciones por sus propiedades antioxidantes.<br /> <strong><br /> Edificios hechos de hierba </strong><br /> Grandes construcciones est&aacute;n hechas a base de bamb&uacute;. Los tumbados del pasillo del convento de San Francisco de Quito, por ejemplo, est&aacute;n armados con carrizo, moya y tunda. Asimismo, varias construcciones en Guayaquil usan este material para soportes de lozas, postes, andamios y como ca&ntilde;a picada para casas o cerramientos. En la ciudad de Lima, la guad&uacute;a es conocida como ca&ntilde;a de Guayaquil, porque la capital peruana fue construida con este vegetal proveniente de la cuenca del r&iacute;o Guayas. <br /> <br /> <strong>Sus m&uacute;ltiples usos</strong><br /> En Latacunga est&aacute; uno de los mercados de artesan&iacute;as de bamb&uacute; m&aacute;s grandes de Am&eacute;rica. Los canastos, las l&aacute;mparas, las cometas y un sinf&iacute;n de otros objetos son hechos de plantas bambusoides. Su f&aacute;cil disponibilidad, flexibilidad y peso tan ligero vuelven al carrizo y al siksi unos de los preferidos por el f&aacute;cil manejo. Asimismo, las quenas, rondadores, pingullos y zampo&ntilde;as nos deleitan con su m&uacute;sica que pasa a trav&eacute;s de los bamb&uacute;es. Las vacas locas, los voladores y otros juegos pirot&eacute;cnicos tambi&eacute;n son hechos de este material. <br /> Pero la importancia econ&oacute;mica del bamb&uacute; para el Ecuador va m&aacute;s all&aacute; de su uso artesanal. Con &eacute;l tambi&eacute;n se elaboran muebles, laminados, aglomerados, carb&oacute;n, fertilizantes, aceites, resinas, medicinas, instrumentos, ropa, pa&ntilde;ales e incluso tel&eacute;fonos celulares. En las plantaciones bananeras, por ejemplo, se utiliza guad&uacute;a para sostener el peso del racimo de banano. Cada planta necesita uno, dos o hasta tres puntales o cujes de guad&uacute;a que son ideales por su bajo costo. Tambi&eacute;n la utilizan en camaroneras y flor&iacute;colas para construir cortinas rompevientos y estructuras de invernaderos. Si no fuera por las bondades de este material, el impacto ecol&oacute;gico de dichas actividades ser&iacute;a a&uacute;n mayor del que ya es.<br /> &nbsp;Adem&aacute;s, sus propiedades como combustible son excepcionales gracias a su alto poder calor&iacute;fico. Sin embargo, la ca&ntilde;a en estado verde previene los incendios forestales pues acumula mucha agua en sus tejidos y cavidades. La guad&uacute;a es un recurso importante pero no valoramos su potencial. <br /> Es com&uacute;n ver guad&uacute;a en todo lado. Muchos la deforestan pero pocos la cultivan. Estas especies&nbsp; fueron abundantes y deber&iacute;an ser prioritarias en los proyectos de reforestaci&oacute;n. No solo se crear&iacute;an m&uacute;ltiples empleos (en artesan&iacute;a, construcci&oacute;n y cultivos) sino que tambi&eacute;n ser&iacute;a de gran ayuda ecol&oacute;gica para el control de la erosi&oacute;n, captura de carbono, mejoramiento paisaj&iacute;stico y biodigesti&oacute;n para el tratamiento de aguas residuales.&nbsp;&nbsp;&nbsp; &nbsp;<br /> <br /> Aplicaciones tecnol&oacute;gicas <br /> Aunque muchas veces lo relacionamos con lo tradicional, el bamb&uacute; se ha utilizado por mucho tiempo en actividades vanguardistas. Thomas Edison utiliz&oacute; un filamento carbonizado de bamb&uacute; en la primera bombilla el&eacute;ctrica que present&oacute; al p&uacute;blico, luego de haber probado miles de otros materiales. Las primeras bicicletas, los primeros aparatos a&eacute;reos y prototipos de navegaci&oacute;n tambi&eacute;n fueron hechos de bamb&uacute;. El 80 por ciento del papel que se consume en India y China proviene de la pulpa de bamb&uacute;. La guad&uacute;a tiene una demanda creciente en los pa&iacute;ses del Sur: Chile es un gran importador y re-exportador de guad&uacute;a ecuatoriana. <br /> A pesar de la actual revoluci&oacute;n en materiales sint&eacute;ticos, el bamb&uacute; est&aacute; recibiendo atenci&oacute;n renovada. La empresa Dell, la segunda proveedora de computadores personales en el mundo, acaba de presentar un modelo con carapacho de bamb&uacute;. Y Craig Calfee, uno de los pioneros en la fabricaci&oacute;n de bicicletas de fibra de carbono, est&aacute; construyendo bicicletas de bamb&uacute; y avizora que este material producir&aacute; la pr&oacute;xima revoluci&oacute;n en equipos de alta competici&oacute;n. Esta revaloraci&oacute;n del bamb&uacute; traer&aacute; consigo un importante aumento de la demanda mundial. La plantaci&oacute;n de guad&uacute;a en el Ecuador podr&iacute;a abastecer parte de esa demanda.<br /> &nbsp;<br /> <strong>&iquest;Es conveniente fomentar otro monocultivo? </strong><br /> En realidad, ser&iacute;a un error establecer otro monocultivo, como el de eucaliptos, fomentados irresponsablemente por el Ministerio del Ambiente en la Costa. Pero, la reforestaci&oacute;n con guad&uacute;a no solo ayudar&iacute;a a salvar los bosques al remplazar la madera que de ellos se extrae actualmente, sino que crear&iacute;a empleos y productos con valor agregado. Otra ventaja de la guad&uacute;a es su vigoroso crecimiento: hasta veinte cent&iacute;metros diarios en una de sus primeras etapas. Esta eficiencia para producir biomasa significa que se necesitar&iacute;a una menor superficie cultivada para producir similares vol&uacute;menes de material. Adem&aacute;s, es un organismo ecol&oacute;gicamente sociable y nativo a nuestro medio, por lo que constituye un h&aacute;bitat propicio para insectos, reptiles, mam&iacute;feros y diferentes tipos de aves. Las manchas de ca&ntilde;a guad&uacute;a son ambientes diversos, a diferencia de los desiertos verdes en que se convierten las plantaciones forestales. Estas y otras cualidades convierten a la ca&ntilde;a en un elemento de reforestaci&oacute;n adecuado, barato y r&aacute;pido <br /> Se protesta mucho por la deforestaci&oacute;n. Sin embargo, todos los d&iacute;as se movilizan camiones cargados de &aacute;rboles centenarios. Las empresas madereras presentan planes de reforestaci&oacute;n, pero en la pr&aacute;ctica estos consisten en la suplantaci&oacute;n de bosque nativo por plantaciones monoespec&iacute;ficas que, al producir solo una peque&ntilde;a fracci&oacute;n de lo comercializado, &uacute;nicamente maquillan la desmesurada depredaci&oacute;n de los bosques nativos por parte de las empresas. <br /> Podr&iacute;amos detener la deforestaci&oacute;n restaurando tierras degradadas con especies nativas, entre &eacute;stas, la guad&uacute;a. El cultivo de guad&uacute;a es urgente para salvaguardar nuestra biodiversidad.<br /> *Crist&oacute;bal Cobo es promotor del cultivo de la guad&uacute;a y su uso, por alrededor de doce a&ntilde;os, sobretodo en el noroccidente de Ecuador. Da conferencias y capacitaci&oacute;n. M&aacute;s informaci&oacute;n: Red Internacional de Bamb&uacute; y Rat&aacute;n (INBAR), cuya sede latinoamericana est&aacute; en Quito, en el edificio del Ministerio de Agricultura o al correo electr&oacute;nico: cristocobo@yahoo.com.<br /> &nbsp;</p></body></html>