<html><head><meta http-equiv="content-type" content="text/html; charset=utf-8" /><title>En vacaciones se aprende</title></head><body><h1>En vacaciones se aprende</h1><p> CONOCIENDO LO QUE SE HACE EN LA ZONA DE &Iacute;NTAG Y MANDURIACUS</p> <p style="text-align: center;"> <span style="color: rgb(0, 100, 0);"><span style="font-size: 24px;"><strong>LAS VACACIONES TAMBI&Eacute;N </strong></span></span></p> <p style="text-align: center;"> <span style="color: rgb(0, 100, 0);"><span style="font-size: 24px;"><strong>SON PARA APRENDER<br /> </strong></span></span></p> <h6> Pablo Vetancourt</h6> <p style="text-align: center;"> <img alt="alt" border="1" src="http://intagnewspaper.org/images/stories/notiparroqcomuni/intag_vacaciones6.jpg" /></p> <p style="text-align: justify;"> A conocer el trabajo de algunas organizaciones y unos atractivos tur&iacute;sticos que hay en la Zona salieron las y los ni&ntilde;os de Apuela. La idea es que las y los ni&ntilde;os se den cuenta de la gran variedad de organizaciones y actividades que existen en la Zona, c&oacute;mo se involucra en &eacute;stas y qu&eacute; significa para el desarrollo de &Iacute;ntag. Los miembros del equipo de Peri&oacute;dico &Iacute;NTAG organizaron las giras. Tambi&eacute;n los ni&ntilde;os se reunieron en la biblioteca de la Fundaci&oacute;n Casa Palabra y Pueblo para compartir sus experiencias y aprender un poco con lectura y pintura. <br /> Las actividades fueron durante las vacaciones los lunes y los mi&eacute;rcoles. Empezaron el 14 de febrero y culminaron el 29 de marzo.<br /> <img align="left" alt="alt" border="1" height="107" hspace="8" src="http://intagnewspaper.org/images/stories/notiparroqcomuni/intag_vacaciones1.jpg" style="width: 190px; height: 107px;" width="190" />Las y los ni&ntilde;os conocieron los proyectos de la Asociaci&oacute;n Agroartesanal de Caficultores Rio &Iacute;ntag (AACRI) que procesa caf&eacute; org&aacute;nico, la Asociaci&oacute;n de Campesinos Agroecol&oacute;gicos de &Iacute;ntag (ACAI) con la iniciativa de los biodigestores y la Corporaci&oacute;n de Producci&oacute;n &Iacute;ntag Leche (CORPIL) en la planta enfriadora de leche. Tambi&eacute;n visitaron y&nbsp; recibieron una peque&ntilde;a charla sobre el trabajo de la Red Ecotur&iacute;stica de &Iacute;ntag (REI),&nbsp; el grupo de mujeres Fibras el Paraiso y el trabajo de la Corporaci&oacute;n Talleres del Gran Valle (CTGV). Asimismo, conocieron sitios tur&iacute;sticos como la Hoster&iacute;a Gualim&aacute;n, el Complejo Ecotur&iacute;stico Nangulv&iacute;, el Valle de Los Manduriacus y se divirtieron en la orilla del r&iacute;o Toabunche.<br /> <img align="right" alt="alt" border="1" height="104" hspace="8" src="http://intagnewspaper.org/images/stories/notiparroqcomuni/intag_vacaciones2.jpg" style="width: 185px; height: 104px;" width="185" />El equipo del Peri&oacute;dico &Iacute;NTAG agradece infinitamente a las personas que contribuyeron con este esfuerzo para compartir con los ni&ntilde;os de Apuela: al Comit&eacute; de Gesti&oacute;n y personal que labora en el Complejo Nangulv&iacute;; a los miembros de la REI, la AACRI, la CORPIL, la CTGV y la ACAI; y a los propietarios de la Hoster&iacute;a Gualim&aacute;n. Asimismo agradecemos a Nelson Vetancourt y Denys Laporta por permitirnos a entrar a sus fincas; y a Henri Cazalets y Marjorie Chopin quienes nos prestaron el veh&iacute;culo para movilizar a los ni&ntilde;os.<br /> Las actividades fueron documentadas en video por el Colectivo VOCES&Iacute;ntag.</p> <p style="text-align: center;"> <img alt="alt" src="http://intagnewspaper.org/images/stories/notiparroqcomuni/intag_vacaciones3.jpg" style="width: 213px; height: 120px;" />&nbsp; <img alt="alt" src="http://intagnewspaper.org/images/stories/notiparroqcomuni/intag_vacaciones4.jpg" style="width: 214px; height: 120px;" /></p> <p style="text-align: center;"> <img alt="alt" src="http://intagnewspaper.org/images/stories/notiparroqcomuni/intag_vacaciones5.jpg" style="width: 192px; height: 107px;" /><br /> <br /> &nbsp;</p></body></html>