<html><head><meta http-equiv="content-type" content="text/html; charset=utf-8" /><title>Mundos escondidos</title><link href="../../../css/style.css"></head><body><h1>Mundos escondidos</h1> <p> &nbsp;</p> <p> Por eso mi pasatiempo favorito es viajar. &iexcl;No creas que es una actividad cara o peligrosa! De hecho, es lo m&aacute;s f&aacute;cil y lo m&aacute;s barato que hay: cierro mis ojos y emprendo el viaje. He visitado los lugares m&aacute;s remotos de nuestro planeta &iexcl;y hasta otras galaxias! &iexcl;Conoc&iacute; las profundidades de los oc&eacute;anos con sus peces siniestros, hice hombres de nieve en las cimas m&aacute;s altas del mundo, buce&eacute; con delfines y tiburones, corr&iacute; con elefantes y habl&eacute; con presidentes de pa&iacute;ses que ni siquiera conoc&iacute;a!<br /> Algunos ni&ntilde;os me dicen que estoy loco y no entienden por qu&eacute; me gustan tanto mis viajes. Pens&aacute;ndolo bien, se me ocurre que no era as&iacute; toda mi vida. Pero un d&iacute;a, cuando estaba jugando a los escondites con mis amigos, encontr&eacute; un libro en una vieja casa abandonada. Su pasta estaba manchada y el t&iacute;tulo casi ya no se pod&iacute;a leer. Pero, de alguna manera, el libro me parec&iacute;a algo muy valioso e interesante. Lo tom&eacute;, lo abr&iacute; y empec&eacute; a leer. <br /> <img align="left" alt="alt" border="1" height="168" hspace="8" src="../../../img/stories/notiparroqcomuni/intag-lectores.jpg" width="225" />Me fascin&oacute; tanto el libro que lo segu&iacute;a leyendo toda la tarde. Nadie me encontr&oacute; en aquella casa. Cuando oscureci&oacute;, no pod&iacute;a leer m&aacute;s, pues ya no ve&iacute;a bien las letras. As&iacute; que llev&eacute; el libro abandonado por mucho tiempo de aquella casa, y despu&eacute;s de la merienda segu&iacute; leyendo un rato. Por suerte encontr&eacute; ese libro. Luego estaba tan fascinado y quer&iacute;a leer m&aacute;s. Cuando fui a comprar otro libro, me encontr&eacute; con un gran problema: era muy caro. Por otro lado, casi nadie ten&iacute;a libros en casa que me pod&iacute;a prestar. Pero descubr&iacute; que hab&iacute;a una biblioteca. Ah&iacute;, mi problema se solucion&oacute;.<br /> Esta fue una nueva experiencia con la lectura, no como en la escuela donde nos hacen repetir, repetir, repetir. Desde que encontr&eacute; casualmente aquel libro, le&iacute;a todo lo que me ca&iacute;a en las manos: peri&oacute;dicos, libros de la biblioteca y hasta recetas... Descubr&iacute; un mundo incre&iacute;ble. Adem&aacute;s de jugar futbol, correr y ver tele, me encanta leer e inventar cosas. As&iacute; he descubierto otra forma de divertirme.<br /> Poco a poco me iba dando cuenta de que mi manera de pensar cambiaba. Ya no quer&iacute;a s&oacute;lo copiar lo que estaba escrito en la pizarra &iexcl;sino quer&iacute;a inventar cuentos yo mismo! Cuando ten&iacute;amos que dibujar algo en la escuela, yo era el &uacute;nico que no copiaba a los dem&aacute;s, pues otras ideas me ven&iacute;an a la mente. As&iacute; entend&iacute; que pod&iacute;a solucionar mis propios problemas y no importaba si no pensaba igual. <br /> Ahora he empezado a hacer estos viajes de los que te cont&eacute;: cierro mis ojos y me voy a cualquier lugar que me convenga. De vez en cuando, cuento mis aventuras a mis amigos o a mis hermanos. A ellos les gustan mis historias. Pero les digo: &iexcl;lo &uacute;nico que hay que hacer es buscar inspiraci&oacute;n! Se encuentra en todos lados, no solamente en libros. &iquest;Has observado un hormiguero por una media hora? Piensa bien c&oacute;mo viven las hormigas, por ejemplo. Se te ocurrir&aacute;n montones de cuentos sobre la vida de este pueblo de criaturas diminutas. U observa el bosque durante una hora. Escucha el canto de todos los p&aacute;jaros. &iquest;Qu&eacute; pasa en el mundo verde de la selva? &iquest;Cu&aacute;les seres habr&aacute; entre todos los &aacute;rboles?<br /> Desde hace poco, hay una cosa que me gusta mucho en Pucar&aacute; y Apuela: los C&iacute;rculos de Lectores/Teatreros. Yo voy ah&iacute; para leer cuentos y dibujar, para hacer t&iacute;teres y jugar, para divertirme con mis amigas y mis amigos, para inventar historias de aventuras. El &uacute;nico problema que tengo: algunos ni&ntilde;os y familiares no entienden por qu&eacute; me siento tan feliz. Por eso les animo a que vengan y vean ellos mismos qu&eacute; cosas tan ch&eacute;veres podemos hacer al leer y escribir.<br /> Lo que m&aacute;s me gusta de los C&iacute;rculos de Lectores/Teatreros es que &iexcl;podemos programar todo nosotros mismos! Si tenemos ganas de hacer algo espec&iacute;fico, lo proponemos y decidimos con todo el grupo. Ahora, por ejemplo redactamos un gui&oacute;n para una obra de t&iacute;teres. &iexcl;Ya tengo ganas de presentarla para que todos se den cuenta las cosas que podemos hacer!</p></body></html>