<html><head><meta http-equiv="content-type" content="text/html; charset=utf-8" /><title>Inseguridad ciudadana</title><link href="../../../css/style.css"></head><body><h1>Inseguridad ciudadana</h1> <p> &nbsp;</p> <p> Para conocer en mayor detalle el tema, y a pedido de varios moradores, el Peri&oacute;dico INTAG asisti&oacute; a una reuni&oacute;n en la gobernaci&oacute;n de Ibarra el 28 de diciembre. Asimismo, entrevist&oacute; a tenientes pol&iacute;ticos y presidentes de las juntas de la Zona y consult&oacute; otras fuentes para intentar arrojar un poco de luz sobre una situaci&oacute;n que afecta a la poblaci&oacute;n entera y cuya soluci&oacute;n va a ser compleja. <br /> <strong><br /> Inseguridad se traslada a zonas rurales</strong><br /> El gobernador de Imbabura, Pedro D&aacute;vila, recibi&oacute; una delegaci&oacute;n de diez inte&ntilde;os el 28 de diciembre. El&iacute;as Imbaquingo, presidente de la Junta Parroquial de Plaza Guti&eacute;rrez, le pidi&oacute; la audiencia, a solicitud de moradores que hab&iacute;an perdido ganado a manos de cuatreros en los &uacute;ltimos meses. Adem&aacute;s del grupo de moradores de Apuela y Plaza Guti&eacute;rrez, le acompa&ntilde;&oacute; el teniente pol&iacute;tico de Apuela, Vinicio J&aacute;come.<br /> El gobernador les indic&oacute; que le est&aacute;n llegando denuncias de todas partes. De hecho, en espera de una audiencia con el Gobernador estaba Amadeo Casco, presidente de la Uni&oacute;n de Comunidades Ind&iacute;genas de San Pablo de Lago. El se&ntilde;or Casco nos coment&oacute; que los habitantes de las 13 comunidades agrupadas en su asociaci&oacute;n son v&iacute;ctimas del mismo delito en forma rutinaria. La autoridad opin&oacute; que el problema tiene que ver, en parte, con la presencia de militares en las calles de las ciudades, quienes acompa&ntilde;an a los polic&iacute;as despu&eacute;s de los eventos del 30 de septiembre. Este hecho ha motivado a los maleantes a cambiar su radio de operaciones a las zonas rurales.<br /> El se&ntilde;or Imbaquingo explic&oacute; al Gobernador el proyecto que elabor&oacute; con el presidente de la Junta Parroquial de Vacas Galindo, Wilson G&oacute;mez. Titulado &ldquo;Control y seguridad ciudadana para garantizar los derechos humanos de la poblaci&oacute;n de la zona de &Iacute;ntag &ndash; Cant&oacute;n Cotacachi &ndash; Otavalo&rdquo;. El proyecto propone la construcci&oacute;n de dos Unidades de Polic&iacute;as Comunitarias (UPC) en Aguagr&uacute;n, parroquia de Vacas Galindo, y Urcusiqui, parroquia de Quichinche, los dos sitios en la carretera por donde los delincuentes sacan el ganado. Asimismo, el proyecto contempla la compra de dos veh&iacute;culos para la zona, seis motocicletas, el equipamiento y mobiliario para las dos UPC, la adquisici&oacute;n de 20 motorolas, la capacitaci&oacute;n a los actores locales y la incorporaci&oacute;n de nuevo personal policial.&nbsp; El proyecto tiene un costo de 228 mil d&oacute;lares; de este total, le solicita al Ministerio del Interior 158 mil d&oacute;lares y la contribuci&oacute;n de las alcald&iacute;as de los dos cantones y los gobiernos parroquiales es de 70 mil. Adem&aacute;s de los dos presidentes, el proyecto lleva las firmas de los seis tenientes pol&iacute;ticos de las parroquias inte&ntilde;as ubicadas en Cotacachi y la de los tenientes de Imantag y Quiroga, puntos por donde salen los delincuentes con su bot&iacute;n. <br /> El Gobierno se pronunci&oacute; abierto a colaborar con el proyecto. Pero pidi&oacute; la colaboraci&oacute;n de los gobiernos locales, sobre todo en la adecuaci&oacute;n y/o construcci&oacute;n de las UPC en las parroquias. Tambi&eacute;n insisti&oacute; en la participaci&oacute;n en la comunidad. Resalt&oacute; la experiencia de la parroquia de Cuellaje en donde se ha introducido, con gran &eacute;xito, patrullajes por brigadas comunitarias (ver abajo).<br /> <br /> <strong>Cuellaje: no hay delincuencia</strong><br /> El Peri&oacute;dico &Iacute;NTAG convers&oacute; con algunos de los tenientes y presidentes de las parroquias de la zona para conocer m&aacute;s de cerca la situaci&oacute;n que sus poblaciones enfrentan. Homero Vaca, teniente de Plaza Guti&eacute;rrez, lament&oacute; la situaci&oacute;n, puesto que &ldquo;la Zona siempre ha sido caracterizada por la paz&rdquo;. Indic&oacute; que el proyecto mencionado hab&iacute;a sido presentado hace dos meses al entonces ministro del Interior, Gustavo Jahlk. En este mismo tema, el se&ntilde;or Imbaquingo indic&oacute; que hab&iacute;a dejado copias del proyecto en todas las juntas parroquiales y en otras instituciones, y dijo que, aparte del apoyo de la Junta de Vacas Galindo, no ha habido la colaboraci&oacute;n esperada por parte de los otros presidentes.<br /> La presidente de Garc&iacute;a Moreno, Shisela Morales, afirm&oacute; no tener conocimientos del proyecto. De todas formas, indic&oacute; que los moradores de su parroquia han sido victimizados por delincuentes de todo tipo, tanto de afuera como de las mismas comunidades.&nbsp; Algunos de estos robos &ndash; de televisores y tanques de gas &ndash; caracteriz&oacute; como &ldquo;miserables&rdquo;. En vista de esta situaci&oacute;n, las autoridades han iniciado una ronda de reuniones en las comunidades y se ha formado un Comit&eacute; de Seguridad. Adem&aacute;s, la Junta ya tiene los terrenos para m&aacute;s UPC. Sin embargo, hasta el momento no ha habido mucha respuesta por parte de las autoridades de afuera, indic&oacute; la se&ntilde;ora Morales, y pide que haya la participaci&oacute;n de todos.<br /> Mientras Wilson G&oacute;mez, teniente pol&iacute;tico de Vacas Galindo, afirmo que su parroquia no ha experimentado mayor problema, las autoridad est&aacute;n participando activamente en la promoci&oacute;n del proyecto mencionado. Indic&oacute; la necesidad de un control para evitar que veh&iacute;culos salgan por la &lsquo;y&rsquo; rumbo a Urcusiqui. Con esto, se cierra los pasos a Otavalo y Quito, dijo.<br /> En una declaraci&oacute;n muy escueta, C&eacute;sar Arias, teniente de Pe&ntilde;aherrera, dijo que no recuerda problemas de robo de ganado, que est&aacute; a favor del proyecto de seguridad, pero que no quer&iacute;a comentar m&aacute;s.<br /> La parroquia de Cuellaje ha puesto la nota positiva en cuanto a este tema. Ramiro Navarrete, teniente de la parroquia, afirm&oacute; que implementaron su propio plan de seguridad ciudadana un mes antes de las fiestas parroquiales el a&ntilde;o pasado. Consiste en brigadas de j&oacute;venes quienes hacen patrullajes, con dos personas haciendo rondas durante dos turnos de cuatro horas cada una, desde las ocho hasta la medianoche y desde las doce hasta las cuatro de la madrugada. Los j&oacute;venes llevan radios y tel&eacute;fonos. En caso de encontrar un cami&oacute;n en marcha, informan a la polic&iacute;a. El plan ha recibido el apoyo un&aacute;nime de la parroquia. El presidente Xavier Ayala gestion&oacute; una donaci&oacute;n de 300 d&oacute;lares de la Cooperativa Uni&oacute;n El Ejido, monto que se invirti&oacute; en la confecci&oacute;n de chalecos reflectores con las palabras &lsquo;Policia Comunitario&rsquo; en la espalda. Adri&aacute;n Varela, morador de la parroquia, don&oacute; dos radios. Finalmente, la respuesta de los j&oacute;venes ha sido excelente: al inicio, 18 de entre 18 y 40 a&ntilde;os ofrecieron hacer las patrullajes; hoy el grupo tiene 30 integrantes. Ya no se ve ning&uacute;n cami&oacute;n transportando ganado por Cuellaje y tampoco con madera, afirm&oacute; el se&ntilde;or Navarrete.<br /> &nbsp;<br /> <strong>Inseguridad en todo el pa&iacute;s</strong><br /> El problema de la inseguridad ciudadana es tema de todos los d&iacute;as en los noticieros y las primeras planas de los medios impresos. A fines del a&ntilde;o pasado, maleantes asaltaron a Augusto Barrera, alcalde de Quito, en la puerta de su casa y le robaron una computadora. Pero a diferencia de lo que pasa con la v&iacute;ctima com&uacute;n y corriente, los polic&iacute;as cogieron a tres supuestos delincuentes casi enseguida y anunciaron que eran miembros a una pandilla bien conocida cuyos miembros se dedican al robo de computadoras port&aacute;tiles. Hasta encontraron la morada de los maleantes y unos 60 estuches. La pregunta que se les ocurri&oacute; a muchas personas fue: Si era tan conocida la pandilla, &iquest;por qu&eacute; la polic&iacute;a esper&oacute; hasta que fuera asaltado alguien &ldquo;importante&rdquo; para coger a los delincuentes?<br /> En resumen, todo el mundo ya presta atenci&oacute;n al problema. Incluso el presidente Correa ha anunciado que se incluir&aacute; en una consulta una pregunta para saber si la ciudadan&iacute;a quiere que se aumenten las penas. El problema, como ha se&ntilde;alada varios analistas, entre estos, la asamble&iacute;sta para Alianza Pa&iacute;s y abogada Mar&iacute;a Paula Romo, hace pocos a&ntilde;os se incrementaron las penas. Esto no produjo una reducci&oacute;n en los tasas de la delincuencia. Y ha habido una decena de reformas en el sistema penal durante la &uacute;ltima d&eacute;cada y sin embargo, la delincuencia sigue en aumento. Dice que la soluci&oacute;n es mucho m&aacute;s compleja. Fernando Carri&oacute;n, catedr&aacute;tico de la Facultad Latinoamericana de Ciencias Sociales, es tajante al respecto: &ldquo;Con leyes duras no se mejora la seguridad&rdquo;. Y, con muchos analistas m&aacute;s, advierte de los peligros que conlleva la politizaci&oacute;n del tema.<br /> En vista de la complejidad, y por la razones de espacio, el Peri&oacute;dico INTAG ofrecer&aacute; un an&aacute;lisis del panorama nacional en la pr&oacute;xima edici&oacute;n.</p> <p> <br /> {niftybox textcolor=green }<br /> <span>&ldquo;NI DE CREER QUE ERAN LADRONES&rdquo;</span></p> <p> <span><strong><span>CASI MATAN A DON AMADOR GUALSAQU&Iacute;<br /> </span></strong></span></p> <p> El Lunes 27 de diciembre, como a las tres de la tarde, cuatro j&oacute;venes de buen aspecto le robaron a Don Amador. Los cuatreros llegaron a la finca de don Hugo de la Torre, ubicada en la Delicia. Le aseguraron a Don Amador, el cuidador, que ya hab&iacute;an conversado con el vecino y el due&ntilde;o para ver si arrendaban los potreros. Con esa excusa, se ganaron su confianza e ingresaron a &ldquo;rodear&rdquo; el terreno. <br /> Don Amador, que est&aacute; sobre los 80 a&ntilde;os de edad, tuvo que salir porque su hijo, que hab&iacute;a ido a la ciudad, le pidi&oacute; que al venir el bus le mande unas botas. Se fueron todos juntos a pie. Al regresar a la finca, los j&oacute;venes les estaban esperando. Le amordazaron y golpearon. Don Amador qued&oacute; inconsciente. Comenta que el momento que se despert&oacute; se dio cuenta que estaban arriando el ganado. Le robaron cuatro cabezas de ganado, la televisi&oacute;n, el aparato de DVD, la guitarrra, el cilindro de gas y quintales de morocho y frejol.</p> <p> {/niftybox}</p> <p> <br /> {niftybox background=#F0F0EE,textcolor=green,font=, width=, height=,clear=}</p> <p> <span><span><strong>Robos de ganado en los &uacute;ltimos meses</strong><br /> </span></span></p> <p> <br /> Hugo Sim&oacute;n Piedra, Pe&ntilde;aherrera, 30 de diciembre, 4 reses<br /> Alvino Cadena, Santa Rosa, 28 de diciembre, 5 reses<br /> Julio Hidalgo, Santa Rosa, 28 de diciembre, 2 yeguas<br /> Osvaldo Moreno, Pucar&aacute;, 20 de diciembre, 5 reses<br /> Clemencia Erazo, Pucar&aacute;, 20 de diciembre, 2 reses<br /> Miguel Sierra, Pucar&aacute;, 18 de diciembre, 3 reses<br /> Mar&iacute;a Matilde G&oacute;mez, Cazarpamba, 18 de noviembre, 4 reses<br /> Marcos Tobar, K12-Selva Alegre, 19 de septiembre, 5 reses<br /> Marcelo Quintanchala, Barcelona, 19 de septiembre, 2 mulas</p> <p> {/niftybox}<br /> &nbsp;</p></body></html>