<html><head><meta http-equiv="content-type" content="text/html; charset=utf-8" /><title>Mujeres Bravas</title><link href="../../../css/style.css"></head><body><h1>Mujeres Bravas</h1> <p> Pero estas nuevas mujeres, si uno logra amarrar y poner bajo control al burro machista que llevamos dentro, son las mejores parejas. Ni siquiera tenemos que mantenerlas, pues ellas no lo permitir&iacute;an porque saben que ese fue siempre el origen de nuestro dominio. Ellas ya no se dejan mantener, que es otra manera de comprarlas, porque saben que ah&iacute; &ndash;y en la fuerza bruta&ndash; ha radicado el poder de nosotros los machos durante milenios. Si las llegamos a conocer, si logramos soportar que nos corrijan, que nos refuten las ideas, nos se&ntilde;alen los errores que no queremos ver y nos desinflen la vanidad a punta de alfileres, nos daremos cuenta de que esa nueva paridad es agradable, porque vuelve posible una relaci&oacute;n entre iguales, en la que nadie manda ni es mandado. Como trabajan tanto como nosotros (o m&aacute;s) entonces ellas tambi&eacute;n se declaran hartas por la noche y de mal humor, y lo m&aacute;s grave, sin ganas de cocinar. Al principio nos dar&aacute; rabia, ya no las veremos tan buenas y abnegadas como nuestras santas madres, pero son mejores, precisamente porque son menos santas (las santas santifican) y tienen todo el derecho de no serlo. </p> <p> Envejecen, como nosotros, y ya no tienen piel ni senos de veintea&ntilde;eras (mir&eacute;monos el pecho tambi&eacute;n nosotros y los pies, las mejillas, los poqu&iacute;simos pelos), las hormonas les dan ciclos de euforia y mal genio, pero son sabias para vivir y para amar y si alguna vez en la vida se necesita un consejo sensato (se necesita siempre, a diario), o una estrategia &uacute;til en el trabajo, o una maniobra acertada para ser m&aacute;s felices, ellas te lo dar&aacute;n, no las peladitas de piel y tetas perfectas, aunque estas sean la delicia con la que so&ntilde;amos, un sue&ntilde;o que cuando se realiza ya ni sabemos qu&eacute; hacer con todo eso. <br /> Los varones machistas, somos animalitos todav&iacute;a y es in&uacute;til pedir que dejemos de mirar a las muchachitas perfectas. Los ojos se nos van tras ellas, tras las curvas, porque llevamos por dentro un programa tozudo que hacia all&aacute; nos impulsa, como aut&oacute;matas. Pero si logramos usar tambi&eacute;n esa herencia reciente, el c&oacute;rtex cerebral, si somos m&aacute;s sensatos y racionales, si nos volvemos m&aacute;s humanos y menos primitivos, nos daremos cuenta de que esas mujeres nuevas, esas mujeres bravas que exigen, trabajan, producen, joden y protestan, son las m&aacute;s desafiantes y por eso mismo las m&aacute;s estimulantes, las m&aacute;s entretenidas, las &uacute;nicas con quienes se puede establecer una relaci&oacute;n duradera, porque est&aacute; basada en algo m&aacute;s que en abracitos y besos, o en coitos precipitados seguidos de tristeza. <br /> Esas mujeres nos dan ideas, amistad, pasiones y curiosidad por lo que vale la pena, sed de vida larga y de conocimiento. <br /> &iexcl;&iexcl;&iexcl;Vamos, hombres, por esas mujeres bravas!!!<br /> &nbsp;</p> <p> &nbsp;</p></body></html>